[
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "obsidian-paste-image-rename",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "make-md",
  "obsidian-columns",
  "calendar",
  "system3-relay"
]